{
  "about-us": "О нас",
  "login": "Войти",
  "roadmap": "Дорожная карта",
  "our-team": "Наша команда",
  "title": "Привет мир",
  "support-us": "Поддержать нас",
  "terms": "Условия и положения",
  "home-h1-span": "Игровые новости и база данных",
  "home-h2-about-us": "О нас",
  "home-p-about-us": "С помощью Game Dude вы сможете найти информацию об играх, игровых новостях, онлайн-турнирах и событиях. Не важно, являетесь ли вы случайным игроком или хардкорным игроком, Game Dude — идеальное место для всех ваших игровых потребностей.",
  "home-a-about-us": "Узнать больше",
  "home-h2-roadmap": "План развития проекта",
  "home-p-roadmap": "Мы разрабатываем Game Dude по agile концептам, что означает, что новые функции и обновления будут выпускаться на регулярной основе. Мы всегда ищем способы улучшить наш проект и сделать его более удобным для пользователей, поэтому, если у вас есть какие-либо предложения, пожалуйста, не стесняйтесь обращаться к нам. Кроме того, вы можете проверить статус нашей работы, посетив нашу дорожную карту или проверив последние обновления проекта",
  "home-a-roadmap": "Наша дородная карта",
  "home-h2-team": "Наша команда",
  "home-p-team": "Как сайт, управляемый сообществом, мы полагаемся на наших пользователей, которые помогают нам улучшаться и расти. Если вы заинтересованы в том, чтобы стать частью нашей команды, пожалуйста, ознакомьтесь с нашим разделом найма для получения дополнительной информации",
  "home-a-team": "Узнать о команде",
  "home-h2-support": "Поддержите нас",
  "home-p-support": "Если вам нравится использовать Game Dude и вы хотите помочь нам поддерживать работу сайта, подумайте о том, чтобы сделать пожертвование. Ваша поддержка очень ценится!",
  "home-a-support": "Поддержать проект",
  "home-h2-follow": "Подписывайте на нас",
  "home-p-follow": "А также участвуйте в жизни сообщества в наших социальных сетях",
  "about-1-h": "Game Dude — это сервис, созданный геймерами для геймеров с интересным функционалом.",
  "about-1-p": "Мы хотим предоставить полную функциональность Web 3.0, которую может использовать любой геймер.",
  "about-2-h": "Для чего создан Game Dude?",
  "about-2-p": "Мы хотим сделать платформу бесплатных коммуникационных сервисов и игроков по всему миру. Мы хотим, чтобы все игры были понятными, легкими и приятными Мы хотим влиять на игры, которые любим. Мы хотим, чтобы игроки сами выбирали лучшее для себя.",
  "about-3-h": "С чего начался Game Dude?",
  "about-3-p-1": "В начале у нас была идея создать структурированный список всех игр. Не какая-то бесполезная база данных, а та, что с сердцем и душой. Место, где можно найти не только данные, но и что-то вроде любимого уютного места, где можно насладиться атмосферой любимой игры.",
  "about-3-p-2": "Некоторые из нас раньше были игровыми журналистами, другие были геймерами, которые пахали изо всех сил в офисе, а по вечерам сливали катки в конкурентных играх, устав от поиска способов улучшить свой игровой опыт. И некоторые из нас были криптоэнтузиастами, которые смотрят на криптомир по сей день.",
  "about-3-p-3": "Итак, мы запустили этот проект, чтобы создать нечто большее, чем базу данных. Технологию, которая поможет игрокам по всему миру.",
  "our-team-1-h": "О Game Dude: Ваш надежный источник качественной игровой журналистики",
  "our-team-1-p": "Добро пожаловать в Game Dude! Мы - группа энтузиастов, которые собрались вместе, чтобы предоставлять нашим читателям самые свежие и содержательные игровые новости.",
  "our-team-2-p": "Наша команда состоит из опытных программистов и дизайнеров, которые посвятили себя игровой индустрии и готовы всегда оставаться в курсе последних тенденций и разработок. Мы знаем, что игры - это не просто хобби; для многих из нас это образ жизни, и мы хотим поделиться этим энтузиазмом с другими.",
  "our-team-3-p": "Наша миссия - предоставлять высококачественное, точное и увлекательное освещение игровой индустрии нашим читателям. Мы считаем, что игры для всех, и стремимся сделать наш контент доступным и инклюзивным для всех.",
  "our-team-4-p": "Независимо от того, являетесь ли вы завсегдатаем игровых мероприятий или только начинаете знакомиться с играми, мы всегда готовы помочь. Мы предлагаем широкий спектр материалов - от новостей и обзоров до глубоких аналитических статей и репортажей.",
  "our-team-5-p": "Благодарим вас за посещение Game Dude. Мы надеемся, что наш контент будет вам интересен и полезен!",
  "our-team-2-h": "Присоединяйтесь к нам",
  "our-team-6-p": "Если вы хотите присоединиться к нашей команде - пожалуйста, свяжитесь с нами по электронной почте daddy@gamedude.pro.",
  "roadmap-1-h": "Дорожная карта",
  "roadmap-1-p": "Наш путь к достижению целей описан на этой странице. Пожалуйста, ознакомьтесь с дорожной картой и мы надеемся, что вам понравится наш проект так же, как и нам. Мы верим в agile разработку, поэтому вы можете отправлять свои идеи в наши социальные сети или по электронной почте daddy@gamedude.pro.",
  "q1-2023": "1й Квартал 2023",
  "dates-q1-2023": "Январь 2023 - Март 2023",
  "q-1-ele-1-title": "Запуск Game Dude",
  "q-1-ele-1-description": "Мы начинаем проект на пустом стеке Next JS + Firebase",
  "q-1-ele-2-title": "Начало разработки основных функций (BF)",
  "q-1-ele-2-description": "Прежде всего, мы собираемся создать основные функции, такие как авторизация и база данных игр. Это основа, без неё никуда!",
  "q-1-ele-3-title": "Выпуск BF",
  "q-1-ele-3-description": "Это как первый шаг ребенка. У нас на портале будет база данных игр, и пользователи смогут предлагать игры, которые им нравятся, чтобы они отображались на портале, чтобы другие пользователи тоже смогли их увидеть",
  "q2-2023": "2й квартал 2023",
  "dates-q2-2023": "Апрель 2023 - Июнь 2023",
  "q-2-ele-1-title": "Разработка и выпуск коллекции NFT",
  "q-2-ele-1-description": "Вы слышали про NFT? Мы хотим создать свою собственную коллекцию, чтобы вы могли поддержать наш проект и получать достьйные награды взамен. Наши NFT будут уникальными и будут взаимодействовать с порталом!",
  "q-2-ele-2-title": "Начало разработки системы постов",
  "q-2-ele-2-description": "Мы хотим, чтобы наши пользователи чувствовали себя свободно, чтобы публиковать данные, связанные с играми, на портале Game Dude. Каждый пост будет связан с игрой, поэтому каждый геймер сможет найти что-то, что ему нравится, просто посетив страницу игры",
  "q-2-ele-3-title": "Выпуск системы постов",
  "q-2-ele-3-description": "На релизе мы постараемся сделать награды для каждого участника. Мы хотим, чтобы пользователи помогли нам построить наше сообщество с нуля",
  "q3-2023": "3й квартал 2023",
  "dates-q3-2023": "Июль 2023 — Сентябрь 2023",
  "q-3-ele-1-title": "Разработка API игровых мероприятий",
  "q-3-ele-1-description": "Что такое игры без конкуренции? Мы хотим разработать наш собственный API, который будет предоставлять данные о событиях, чтобы показать нашим пользователям больше информации о любимых играх",
  "q-3-ele-2-title": "Выпуск игровых мероприятий",
  "q-3-ele-2-description": "Пользователи могут искать игровые мероприятия и смотреть их в прямом эфире (если это возможно), или перейти на сторонний сервис для просмотра. Мы не хотим конкурировать с любыми вещателями или каналами, мы хотим, чтобы игроки выбирали лучший способ насладиться мероприятием",
  "q-3-ele-3-title": "Разработка уголка разработчика (DC)",
  "q-3-ele-3-description": "Что мы можем сделать для игроков? Мы можем попытаться приблизить их к разработчикам, чтобы оставлять отзывы или сообщать о проблемах. И создать уютный уголок для разработчиков игр",
  "q4-2023": "4й квартал 2023",
  "dates-q4-2023": "Октябрь 2023 — Декабрь 2023",
  "q-4-ele-1-title": "Обновление профиля пользователя",
  "q-4-ele-1-description": "Мы хотим дать нашим участникам возможность проявить себя на нашей платформе в творческих и уникальных способах. Вам это понравится ;)",
  "q-4-ele-2-title": "Выпуск уголка разработчика (DC)",
  "q-4-ele-2-description": "Что мы можем сделать для игроков? Мы можем попытаться приблизить их к разработчикам, чтобы оставлять отзывы или сообщать о проблемах",
  "q-4-ele-3-title": "???",
  "q-4-ele-3-description": "???",
  "support-us-1-p": "Добро пожаловать на нашу страницу \"Поддержите нас\", где вы можете внести свой вклад, пожертвовав криптовалюту нашей организации. Ваше пожертвование поможет нам продолжать нашу миссию и предоставлять ценные ресурсы тем, кто в них нуждается. С вашей помощью мы можем оказать значительное влияние и создать позитивные изменения. Мы принимаем различные виды криптовалют, включая Bitcoin, Ethereum и Litecoin, что делает поддержку нашей работы максимально удобной для вас. Спасибо, что рассматриваете возможность пожертвования и помогаете нам достигать наших целей.\n\n"
}
