{
  "about-us": "Riguardo a noi",
  "login": "Accedi",
  "roadmap": "Tabella di marcia",
  "our-team": "La nostra squadra",
  "support-us": "Supportaci",
  "terms": "Termini e Condizioni",
  "home-h1-span": "E partecipa anche alla vita della community sui nostri social network",
  "home-h2-about-us": "Chi siamo",
  "home-p-about-us": "Con Game Dude puoi cercare informazioni su giochi, notizie sui giochi, tornei ed eventi online. Quindi, che tu sia un giocatore occasionale o un giocatore hardcore, Game Dude è la destinazione definitiva per tutte le tue esigenze di gioco",
  "home-a-about-us": "Ulteriori informazioni su di noi",
  "home-h2-roadmap": "Tabella di marcia",
  "home-p-roadmap": "Game Dude è sviluppato utilizzando un processo di sviluppo agile, il che significa che nuove funzionalità e aggiornamenti vengono rilasciati regolarmente. Siamo sempre alla ricerca di modi per migliorare il sito e renderlo più user-friendly, quindi se hai qualche suggerimento, non esitare a contattarci. Inoltre, puoi controllare lo stato del nostro lavoro visitando la nostra roadmap o controllare gli ultimi aggiornamenti",
  "home-a-roadmap": "Controlla la nostra tabella di marcia",
  "home-h2-team": "La nostra squadra",
  "home-p-team": "In qualità di sito guidato dalla comunità, ci affidiamo ai nostri utenti per aiutarci a migliorare e crescere. Se sei interessato a far parte del nostro team, consulta la nostra sezione assunzioni per ulteriori informazioni",
  "home-a-team": "Informazioni sul nostro team",
  "home-h2-support": "Supportaci",
  "home-p-support": "Se ti piace usare Game Dude e vorresti aiutarci a mantenere attivo il sito, considera di fare una donazione. Il tuo supporto è molto apprezzato!",
  "home-a-support": "Contribuire",
  "home-h2-follow": "Seguici",
  "home-p-follow": "E partecipa anche alla vita della community sui nostri social network",
  "about-1-h": "Game Dude è un servizio creato per i giocatori da giocatori con funzionalità extra",
  "about-1-p": "Vogliamo fornire funzionalità Web 3.0 complete che qualsiasi giocatore possa utilizzare",
  "about-2-h": "Per cosa è fatto Game Dude?",
  "about-2-p": "Vogliamo creare una piattaforma di servizi di comunicazione gratuiti e giocatori in tutto il mondo. Vogliamo vedere tutti i giochi chiari, facili e divertenti da giocare. Vogliamo avere un impatto sui giochi che amiamo. Vogliamo lasciare che i giocatori siano i leader di se stessi.",
  "about-3-h": "Come è iniziato Game Dude?",
  "about-3-p-1": "All'inizio abbiamo l'idea di creare un elenco strutturato di tutti i giochi. Non qualche banca dati inutile, ma quella con il cuore. Luogo in cui puoi trovare non solo i dati, ma qualcosa come il tuo luogo accogliente preferito, dove puoi goderti l'atmosfera del tuo gioco preferito.",
  "about-3-p-2": "Alcuni di noi erano giornalisti di giochi prima, altri erano giocatori che stavano facendo del loro meglio alla scrivania in ufficio e succhiavano giochi competitivi stanchi di trovare il modo per migliorare la loro esperienza. E alcuni di noi erano appassionati di criptovalute che guardano al mondo delle criptovalute.",
  "about-3-p-3": "Quindi iniziamo questo progetto, per creare qualcosa di più di un database ma una tecnologia che aiuterà i giocatori di tutto il mondo.",
  "our-team-1-h": "Informazioni su Game Dude: la tua fonte di riferimento per notizie di alta qualità sul mondo dei videogiochi",
  "our-team-1-p": "Benvenuti in Game Dude! Siamo un gruppo di appassionati videogiocatori che si sono uniti per fornire le ultime e più interessanti notizie del mondo dei videogiochi ai nostri lettori.",
  "our-team-2-p": "Il nostro team è composto da programmatori e designer esperti che sono dedicati a rimanere sempre aggiornati sulle ultime tendenze e sviluppi del settore dei videogiochi. Sappiamo che i videogiochi sono più di un semplice passatempo: per molti di noi sono uno stile di vita e vogliamo condividere questa passione con gli altri.",
  "our-team-3-p": "La nostra missione è fornire una copertura giornalistica accurata, coinvolgente e di alta qualità sul mondo dei videogiochi ai nostri lettori. Crediamo che i videogiochi siano per tutti e ci sforziamo di rendere il nostro contenuto accessibile e inclusivo per tutti.",
  "our-team-4-p": "Che tu sia un videogiocatore hardcore o che stia iniziando ora, siamo qui per te. Dalle ultime notizie e recensioni, fino ad approfondimenti e analisi, ci impegniamo a essere la tua fonte di riferimento per tutto ciò che riguarda i videogiochi.",
  "our-team-5-p": "Grazie per aver visitato Game Dude. Speriamo che tu apprezzi il nostro contenuto tanto quanto noi ci divertiamo a crearlo!",
  "our-team-2-h": "Unisciti a noi",
  "our-team-6-p": "Se vuoi unirti al nostro team, non esitare a contattarci via email all'indirizzo daddy@gamedude.pro.",
  "roadmap-1-h": "Mappa Stradale",
  "roadmap-1-p": "Il nostro percorso per raggiungere i nostri obiettivi è qui. Per favore, prenditi il tuo tempo e speriamo che ti piacerà il nostro progetto tanto quanto piace a noi. Siamo convinti che lo sviluppo agile sia la strada giusta, quindi puoi inviare le tue idee tramite i nostri social media o via email daddy@gamedude.pro.",
  "q1-2023": "T1 2023",
  "dates-q1-2023": "Gennaio 2023 — Marzo 2023",
  "q-1-ele-1-title": "Inizio di Game Dude",
  "q-1-ele-1-description": "Partiamo da zero, con Next JS + Firebase",
  "q-1-ele-2-title": "Avvio dello sviluppo delle Funzionalità di Base (BF)",
  "q-1-ele-2-description": "Prima di tutto creeremo funzionalità di base come l'autorizzazione e il database dei giochi. È una cosa fondamentale che vogliamo creare",
  "q-1-ele-3-title": "Rilascio di BF",
  "q-1-ele-3-description": "Sarà come il primo passo di un bambino. Avremo il database dei giochi sul portale e gli utenti potranno inviare i giochi che desiderano vedere visualizzati sul portale in modo che gli altri utenti possano vederli",
  "q2-2023": "T2 2023",
  "dates-q2-2023": "Aprile 2023 — Giugno 2023",
  "q-2-ele-1-title": "Sviluppo e rilascio della Collezione di NFT",
  "q-2-ele-1-description": "Hai sentito parlare degli NFT? Vogliamo creare la nostra collezione per permetterti di supportare il nostro progetto. I nostri NFT saranno unici e brilleranno anche nei profili dei nostri utenti.",
  "q-2-ele-2-title": "Inizio dello sviluppo dell'Implementazione dei Post",
  "q-2-ele-2-description": "Vogliamo che i nostri utenti si sentano liberi di pubblicare dati legati ai giochi sul portale di Game Dude. Ogni post sarà collegato al gioco in modo che ogni giocatore possa trovare qualcosa di cui piace semplicemente visitando la pagina del gioco",
  "q-2-ele-3-title": "Rilascio del Sistema di Pubblicazione",
  "q-2-ele-3-description": "Alla pubblicazione faremo del nostro meglio per offrire ricompense per ogni partecipante. Vogliamo che gli utenti ci aiutino a costruire la nostra comunità da zero",
  "q3-2023": "T3 2023",
  "dates-q3-2023": "Luglio 2023 - Settembre 2023",
  "q-3-ele-1-title": "Inizio Sviluppo API Eventi di Gioco",
  "q-3-ele-1-description": "Cos'è il gioco stesso senza competizione? Vogliamo sviluppare la nostra API che fornirà dati su ognuno e usarla per mostrare ai nostri utenti più informazioni sui giochi che amano.",
  "q-3-ele-2-title": "Rilascio Eventi di Gioco",
  "q-3-ele-2-description": "Gli utenti possono cercare gli Eventi di Gioco e guardarli in diretta (se possibile) o andare su un servizio di streaming di terze parti per goderne. Non vogliamo competere con nessun emittente o canale, vogliamo lasciare ai giocatori la scelta del miglior modo per godersi un evento.",
  "q-3-ele-3-title": "Sviluppo Developer Corner (DC)",
  "q-3-ele-3-description": "Cosa possiamo fare per i giocatori? Possiamo cercare di avvicinarli ai developer per lasciare feedback o segnalare bug. E creare un angolo accogliente per gli sviluppatori di giochi.",
  "q4-2023": "T4 2023",
  "dates-q4-2023": "Ottobre 2022 - Dicembre 2022",
  "q-4-ele-1-title": "Aggiornamento Profilo Utente",
  "q-4-ele-1-description": "Vogliamo permettere ai nostri partecipanti di mostrarsi al meglio sulla nostra piattaforma in modo creativo e unico. Vi piacerà ;)",
  "q-4-ele-2-title": "Rilascio DC",
  "q-4-ele-2-description": "Cosa possiamo fare per i giocatori? Possiamo cercare di avvicinarli ai developer per lasciare feedback o segnalare bug.",
  "q-4-ele-3-title": "???",
  "q-4-ele-3-description": "???",
  "support-us-1-p": "Benvenuti nella nostra pagina \"Sostienici\", dove potete fare la differenza donando criptovalute alla nostra causa. Il vostro contributo ci aiuterà a continuare la nostra missione e a fornire risorse preziose a coloro che ne hanno bisogno. Con il vostro aiuto, possiamo avere un impatto significativo e creare un cambiamento positivo. Accettiamo vari tipi di criptovalute, inclusi Bitcoin, Ethereum e Litecoin, rendendo facile per voi sostenere la nostra attività nel modo che meglio vi si addice. Grazie per considerare una donazione e per aiutarci a raggiungere i nostri obiettivi."
}
