[
  {
    "category": "",
    "name": "",
    "slug": "",
    "bookUrl": "",
    "price": [],
    "title": "",
    "description": "",
    "tags": [],
    "content": [],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Стрижки",
    "name": "Папа + сын",
    "slug": "papa-sin",
    "bookUrl": "",
    "price": [2000],
    "title": "Папа + Сын | Мужская и детская стрижка в барбершопе 0249 в Обнинске",
    "description": "Услуга-Конструктор, в которую входит: «Мужская стрижка» + «Детская стрижка до 12 лет",
    "tags": [
      "папа сын",
      "мужская стрижка",
      "детская стрижка",
      "барбершоп",
      "Обнинск"
    ],
    "content": [
      "Провести время с сыном за стрижкой - это не только возможность получить качественный сервис в барбершопе, но и уникальный опыт, который никогда не забудется. В нашем барбершопе 0249 в Обнинске мы предлагаем услугу \"Папа + Сын\", которая включает в себя мужскую и детскую стрижку до 12 лет.",
      "Наши опытные барберы с удовольствием помогут вам выбрать подходящий стиль и стрижку для вас и вашего сына. Мы используем только качественную косметику, которая защищает волосы и кожу головы. После стрижки мы поможем с укладкой и подскажем, как ухаживать за волосами.",
      "Закажите услугу \"Папа + Сын\" прямо сейчас и проведите незабываемое время вместе с вашим сыном в барбершопе 0249 в Обнинске!"
    ],
    "promoted": true,
    "imageUrl": ""
  },
  {
    "category": "Стрижки",
    "name": "Мужская стрижка",
    "slug": "muzhskaya-strizhka",
    "bookUrl": "",
    "price": [1300],
    "title": "💈 Мужская стрижка в Обнинске | Консультация, машинка, ножницы, мойка головы | Цены от 1300 руб | Барбершоп 0249",
    "description": "Консультация Барбера, cтрижка машинкой с использованием ножниц, мойка головы с последующей укладкой премиальной мужской косметикой",
    "tags": ["мужская стрижка", "барбершоп", "барбер", "стрижка мужская", "мужской барбершоп", "укладка мужская", "стилисты-барберы", "стрижка волос", "услуги барбера"],
    "content": [
      "Мужская стрижка в нашем салоне - это не просто стрижка, это настоящий ритуал, который начинается с консультации опытного барбера. Наши мастера умеют создавать стильные и модные образы, которые подчеркивают индивидуальность каждого клиента. Мы используем только лучшие инструменты и премиальную мужскую косметику, чтобы обеспечить идеальный результат. В рамках услуги вас ждут машинка с использованием ножниц, мойка головы и укладка волос, чтобы вы выглядели привлекательно и ухоженно. Стоимость мужской стрижки всего 1300 рублей - это отличное соотношение цены и качества. Доверьтесь профессионалам и получите незабываемый опыт мужского ухода за волосами в нашем салоне."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Стрижки",
    "name": "Стрижка машинкой",
    "slug": "strizhka-mashinkoy",
    "bookUrl": "",
    "price": [800],
    "title": "💈 Стрижка машинкой в Обнинске | Качественная мужская стрижка | Барбершоп 0249",
    "description": "Использование машинки до 3-х насадок, без использования ножниц, с последующей мойкой головы и укладкой премиальной мужской косметикой",
    "tags": [
      "Стрижка машинкой Обнинск",
      "Качественная стрижка в Обнинске",
      "Барбершоп 0249 Обнинск",
      "Мужская стрижка Обнинск",
      "Салон мужской стрижки"
    ],
    "content": [
      "Стрижка машинкой - это быстрое и удобное решение для занятых мужчин, которые ценят свое время и хотят всегда выглядеть на 100%. Наши опытные барберы используют профессиональную технику и качественную косметику для того, чтобы достичь идеального результата.",
      "Мы гарантируем, что вы останетесь довольны своей новой стрижкой машинкой, которая подчеркнет вашу индивидуальность и стиль. Вместе с этой услугой вы получите мойку головы и укладку премиальной мужской косметикой, которые сделают вашу стрижку еще более эффектной.",
      "Наши барберы обладают профессиональными навыками и могут помочь вам выбрать идеальную стрижку машинкой, которая подойдет именно вам. Не забудьте ознакомиться с нашими дополнительными услугами и акциями, чтобы сделать ваш визит в наш барбершоп еще более приятным и выгодным."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Стрижки",
    "name": "Детская стрижка",
    "slug": "detskaya-strizhka",
    "bookUrl": "",
    "price": [1100],
    "title": "💈 Детская стрижка в Обнинске | Качественная детская стрижка | Барбершоп 0249",
    "description": "C использованием машинки и ножниц, мойка головы с последующей укладкой премиальной мужской косметикой. Джентльменам до 12 лет.",
    "tags": [
      "детская стрижка",
      "стрижка детей",
      "стрижка мальчиков",
      "детский барбершоп",
      "детский парикмахер",
      "детская укладка",
      "детская прическа",
      "обнинск",
      "барбершоп 0249"
    ],
    "content": ["Детская стрижка в нашем барбершопе - это идеальный выбор для маленьких джентльменов! Наши профессиональные барберы проведут стрижку с использованием машинки и ножниц, а также осуществят мойку головы и укладку с применением премиальной мужской косметики. Мы гарантируем, что ваш ребенок почувствует себя уверенно и будет выглядеть шикарно!"],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Стрижки",
    "name": "Стрижка ножницами",
    "slug": "strizhka-nozhnicami",
    "bookUrl": "",
    "price": [1700],
    "title": "Стрижка ножницами в Обнинске | Барбершоп 0249 ",
    "description": "Консультация Барбера, cтрижка с использованием ножниц, мойка головы с последующей укладкой премиальной мужской косметикой",
    "tags": ["стрижка ножницами", "барбершоп Обнинск", "мужская стрижка", "стилисты-барберы", "бритье", "борода", "укладка волос", "стрижка мужских волос", "модные стрижки", "уход за волосами", "триммер", "ножницы для стрижки"],
    "content": [
      "Стрижка ножницами - это искусство создания элегантных и стильных причесок, которые подчеркнут вашу индивидуальность. Наши опытные барберы предоставят вам консультацию и создадут уникальную прическу, учитывая ваши пожелания и особенности внешности. После стрижки мы также предложим вам мойку головы и укладку с использованием премиальной мужской косметики. Вы будете выглядеть и чувствовать себя на высшем уровне."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Уход за бородой",
    "name": "Услуга комплекс",
    "slug": "usluga-kompleks",
    "bookUrl": "",
    "price": [2000],
    "title": "Мужская стрижка с моделированием усов и бороды в Барбершопе 0249 в Обнинске",
    "description": "Услуга-Конструктор, в которую входит: «Мужская стрижка» + «Моделирование бороды и усов».",
    "tags": [
      "мужская стрижка",
      "моделирование бороды",
      "моделирование усов",
      "комплексная услуга",
      "уход за бородой",
      "стильные прически",
      "модные усы",
      "моделирование усов и бороды"
    ],
    "content": [
      "Услуга комплекс в барбершопе 0249 в Обнинске - это отличный способ получить полный комплекс услуг для создания стильного и ухоженного образа. В эту услугу входят мужская стрижка и моделирование бороды и усов, выполненные опытными барберами.",
      "Мужская стрижка включает консультацию барбера и стрижку с использованием профессиональных инструментов. Наши мастера смогут подобрать наилучший вариант стрижки и проконсультировать по уходу за волосами и кожей головы.",
      "Моделирование бороды и усов - это наша специализация. Мы используем только высококачественные косметические средства и инструменты, чтобы сделать вашу бороду и усы максимально стильными и ухоженными. Наши барберы обладают навыками и опытом, необходимыми для создания любого стиля бороды и усов.",
      "Выбирая Услугу комплекс, вы можете быть уверены в высоком качестве услуг и полном уходе за своим образом. Не упустите возможность стать еще стильнее и увереннее в себе. Записывайтесь на прием уже сейчас!"
    ],
    "promoted": true,
    "imageUrl": ""
  },
  {
    "category": "Уход за бородой",
    "name": "Стрижка бороды",
    "slug": "strizhka-borody",
    "bookUrl": "",
    "price": [900],
    "title": "Стрижка бороды в Барбершопе 0249 в Обнинске",
    "description": "Услуга выполняется с помощью машинки, триммера и ножниц, с последующим использованием горячего полотенца, пара, профессиональных средств и опасной бритвы. В услугу так же входит мойка бороды",
    "tags": [
      "стрижка бороды",
      "корректировка бороды",
      "бритье",
      "подравнивание",
      "профессиональный барбер",
      "обнинск",
      "профессиональная стрижка бороды",
      "стрижка бороды цена",
      "мастер стрижки бороды",
      "бритье и стрижка бороды",
      "барбершоп 0249"
    ],
    "content": [
      "Стрижка бороды - это не только уход за ней, но и возможность выделиться из толпы, подчеркнуть свою индивидуальность и стиль. В нашем барбершопе мы предлагаем профессиональную стрижку бороды, которая поможет вам выглядеть стильно и элегантно.",
      "Мы используем только профессиональные инструменты и косметику, чтобы обеспечить нашим клиентам идеальный результат. Наша команда профессиональных барберов обладает большим опытом работы со стрижкой бород, поэтому мы можем гарантировать высокое качество нашей работы."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Уход за бородой",
    "name": "Моделирования бороды",
    "slug": "modelirovaniya-borody",
    "bookUrl": "",
    "price": [1200],
    "title": "Моделирование бороды и уход за ней в Барбершопе 0249 в Обнинске",
    "description": "Услуга выполняется с помощью машинки, триммера и ножниц, с последующим использованием горячего полотенца, пара, профессиональных средств и опасной бритвы. В услугу так же входит мойка бороды",
    "tags": [
      "моделирование бороды",
      "уход за бородой",
      "бритье",
      "подравнивание",
      "профессиональный барбер",
      "моделирование бороды цена",
      "стилизация бороды",
      "профессиональное моделирование бороды",
      "мастер моделирования бороды",
      "обнинск",
      "барбершоп 0249"
    ],
    "content": [
      "Хотите иметь стильную и ухоженную бороду? Наш барбершоп предлагает услугу моделирования бороды, которая поможет вам выглядеть мужественно и уверенно в себе. Наши опытные мастера сделают все возможное, чтобы ваша борода выглядела идеально.",
      "Моделирование бороды включает в себя использование профессиональных инструментов и косметики, а также консультацию нашего барбера. Мы учитываем особенности каждого клиента, чтобы создать индивидуальный и неповторимый образ. Наша команда обладает опытом работы с разными типами бород, поэтому мы гарантируем высокое качество нашей работы.",
      "Ключевые слова: моделирование бороды, моделирование бороды цена, стилизация бороды, профессиональное моделирование бороды, мастер моделирования бороды."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Камуфляж",
    "name": "Камуфляж бороды",
    "slug": "kamuflazh-borody",
    "bookUrl": "",
    "price": [1000],
    "title": "Камуфляж бороды: Безупречная тонировка бороды на 2 недели | Барбершоп 0249 в Обнинске",
    "description": "Нанесение тонировки (5 гр.) растительности на лице, с последующей мойкой бороды. Двухнедельный результат.",
    "tags": [
      "камуфляж бороды",
      "тонировка бороды",
      "мойка бороды",
      "мужская косметика",
      "двухнедельный результат"
    ],
    "content": [
      "Хотите изменить свой имидж и преобразить свою бороду? Тогда камуфляж бороды - именно то, что Вам нужно! Наша услуга предоставляет возможность нанести тонировку на бороду и придать ей новый, более эффектный вид. Мы используем качественные красители, которые сохраняют свой цвет на протяжении двух недель, так что Вы можете наслаждаться результатом дольше.",
      "Камуфляж бороды включает в себя нанесение тонировки на растительность на лице, а также мойку бороды. После этого мы укладываем премиальную мужскую косметику, чтобы подчеркнуть и поддержать эффект камуфляжа. Наша команда барберов - профессионалы своего дела, и мы гарантируем, что Вы будете довольны результатом.",
      "Мы используем только высококачественные продукты и следим за чистотой наших инструментов, чтобы обеспечить максимально комфортную и безопасную процедуру для наших клиентов. Камуфляж бороды - это прекрасный способ подчеркнуть свою мужественность и привлекательность. Забудьте об обычной бороде и откройте для себя новые возможности с нашей услугой камуфляжа бороды!"
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Камуфляж",
    "name": "Камуфляж волос",
    "slug": "kamuflazh-volos",
    "bookUrl": "",
    "price": [1000],
    "title": "Камуфляж волос: Тонировка волос головы для длительного эффекта | Барбершоп 0249 в Обнинске",
    "description": "Нанесение тонировки на волосы головы, с последующей мойкой и укладкой премиальной мужской косметикой. Двухнедельный результат.",
    "tags": [
      "камуфляж волос",
      "тонировка волос",
      "мужская косметика",
      "укладка волос"
    ],
    "content": [
      "Хотите добавить яркости своей прическе или скрыть седину? Тогда камуфляж волос - это то, что вам нужно! Наши опытные барберы нанесут тонировку на волосы головы, которая поможет вам выглядеть более уверенно и привлекательно. Мы используем только качественные косметические средства для мужчин, которые не только ухаживают за волосами, но и делают их более блестящими и здоровыми.",
      "Наша услуга камуфляжа волос включает в себя мойку головы и укладку премиальной мужской косметикой, чтобы вы получили максимальный эффект от тонировки. Результат камуфляжа держится до двух недель, что позволит вам дольше наслаждаться своей новой прической. Не стесняйтесь просить наших барберов о консультации по выбору оттенка тонировки, который подойдет именно вам. Посетите наш барбершоп и узнайте, как камуфляж волос может изменить ваш образ!"
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Дополнительный уход",
    "name": "Воск",
    "slug": "vosk",
    "bookUrl": "",
    "price": [1000],
    "title": "Удаление раздражающей растительности воском | Барбершоп 0249 в Обнинске",
    "description": "Удаление раздражающей растительности воском (уши ,нос , межбровье)",
    "tags": ["удаление", "растительность", "воск", "уши", "нос", "межбровье"],
    "content": [
      "Услуга по удалению раздражающей растительности воском в области ушей, носа и межбровья - это эффективный и безопасный способ избавиться от нежелательных волосков. Воск обладает мягким действием на кожу, не вызывая раздражения и боли. Процедура выполняется профессиональными мастерами, которые сделают все возможное для того, чтобы клиент чувствовал себя комфортно и уверенно. После удаления волосков воском, кожа становится гладкой и шелковистой, а выглядеть на 100% приятнее и ухоженнее."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Дополнительный уход",
    "name": "Чёрная маска",
    "slug": "chernaya-maska",
    "bookUrl": "",
    "price": [1000],
    "title": "Комплексный уход за кожей лица с черной маской | Барбершоп 0249 в Обнинске",
    "description": "Комплексный уход за кожей лица, с распариванием горячим полотенцем и паром, скрабированием, и нанесением чёрной маски-пленки.",
    "tags": ["комплексный уход", "кожа лица", "распаривание", "горячее полотенце", "пар", "скрабирование", "черная маска", "пленка"],
    "content": [
      "Наша услуга \"Черная маска\" - это комплексный уход за кожей лица, который позволяет вам получить красивую и здоровую кожу. Мы начинаем процедуру с распаривания горячим полотенцем и паром, чтобы открыть поры и подготовить кожу для дальнейшего очищения.",
      "Затем мы проводим скрабирование, чтобы удалить омертвевшие клетки кожи и дать ей более свежий и сияющий вид. После этого мы наносим на кожу лица черную маску-пленку, которая мгновенно очищает поры и удаляет загрязнения, оставляя кожу гладкой и матовой.",
      "Черная маска также имеет отличные антиоксидантные свойства, которые помогают бороться с признаками старения кожи и улучшают ее общее состояние. Мы рекомендуем эту услугу для всех типов кожи, включая чувствительную кожу.",
      "После процедуры \"Черная маска\" ваша кожа будет чистой, свежей и здоровой. Вы будете рады, что оставили свою кожу в надежных руках нашей команды профессиональных специалистов."
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Дополнительный уход",
    "name": "Патчи",
    "slug": "patchi",
    "bookUrl": "",
    "price": [1000],
    "title": "Патчи для глаз - интенсивное увлажнение и освежение кожи вокруг глаз | Барбершоп 0249 в Обнинске",
    "description": "Интенсивно увлажняют и эффективно освежают область вокруг глаз, мгновенно уменьшая мешки под глазами и делая взгляд более отдохнувшим",
    "tags": [
      "увлажнение кожи вокруг глаз",
      "уменьшение мешков под глазами",
      "освежение кожи вокруг глаз",
      "патчи для кожи вокруг глаз",
      "интенсивное увлажнение кожи",
      "устранение признаков усталости вокруг глаз"
    ],
    "content": [
      "Наскучил обычный вид вашего взгляда? Устали от мешков и отеков под глазами? Наш барбершоп предлагает вам решение - инновационные патчи для глаз, которые помогут освежить и увлажнить кожу вокруг глаз. Насыщенные полезными веществами, они мгновенно уменьшают отеки и мешки, придавая вашему взгляду более отдохнувший и яркий вид.",
      "Приходите к нам и позвольте нам порадовать вас комплексной процедурой ухода за кожей вокруг глаз. Наши профессиональные мастера-стилисты заботятся о том, чтобы вы получили максимальную пользу от наших патчей. Мы используем только качественные, проверенные временем ингредиенты, которые эффективно увлажняют кожу и борются с признаками старения.",
      "Не ждите, чтобы мешки под глазами сами исчезли - доверьтесь профессионалам и получите результат уже после первой процедуры. Посетите наш барбершоп и насладитесь процедурой ухода за кожей лица в комфортной и расслабляющей обстановке. Запишитесь прямо сейчас!"
    ],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Бритьё",
    "name": "Бритьё головы",
    "slug": "brite-golovy",
    "bookUrl": "",
    "price": [1000],
    "title": "Бритье головы в барбершопе | Барбершоп 0249 в Обнинске",
    "description": "Распаривание горячим полотенцем и паром, кожи головы, с использованием профессиональных средств. Бритьё опасным лезвием по росту/против роста волос, с последующей мойкой головы",
    "tags": ["бритье головы", "барбершоп", "распаривание головы", "бритье опасным лезвием"],
    "content": ["Хотите выглядеть стильно и ухоженно? Тогда наша услуга бритья головы – это именно то, что вам нужно! Мы предлагаем профессиональное бритье головы с использованием опасного лезвия и специальных средств для бритья. Наш процесс начинается с распаривания кожи головы горячим полотенцем и паром, что обеспечивает более гладкое и комфортное бритье. Затем мы приступаем к бритью, внимательно следуя за ростом и направлением волос, чтобы добиться максимально гладкого результата. После бритья мы моем голову и наносим увлажняющее средство, чтобы кожа головы выглядела здоровой и ухоженной. Доверьтесь нашим профессионалам и получите стильный и ухоженный образ, который привлечет восхищенные взгляды окружающих!"],
    "promoted": false,
    "imageUrl": ""
  },
  {
    "category": "Бритьё",
    "name": "Бритьё лица",
    "slug": "brite-lica",
    "bookUrl": "",
    "price": [1000],
    "title": "Бритье лица в барбершопе | Барбершоп 0249 в Обнинске",
    "description": "Распаривание горячим полотенцем и паром, с использованием профессиональных средств. Бритьё опасным лезвием по росту/против роста волос, с последующей мойкой бороды",
    "tags": ["бритье лица", "барбершоп", "распаривание лица", "бритье опасным лезвием"],
    "content": [
      "Бритье лица – это искусство, требующее большого мастерства и профессионального подхода. В нашем барбершопе вы можете насладиться высококачественной услугой бритья лица, проведенной нашими опытными мастерами.",
      "Мы используем только профессиональные средства и инструменты, чтобы обеспечить безопасность и комфорт в процессе бритья. Перед началом процедуры мы распариваем кожу лица горячим полотенцем и паром, чтобы открыть поры и максимально смягчить волоски. Затем мы наносим качественное средство для бритья и начинаем работу опасным лезвием.",
      "Мы проводим бритье по росту или против роста волос, в зависимости от желания клиента и особенностей его кожи. Мы уделяем особое внимание технике бритья, чтобы достичь максимально гладкого и ровного результата.",
      "После процедуры мы моем бороду и применяем успокаивающее средство, чтобы предотвратить раздражение и покраснение кожи. Наша команда мастеров гарантирует вам максимально комфортное и безопасное бритье лица, которое поможет вам выглядеть и чувствовать себя настоящим джентльменом. Запишитесь на нашу услугу бритья лица и насладитесь нашим высококачественным сервисом."
    ],
    "promoted": false,
    "imageUrl": ""
  }
]
