{
  "about-us": "Über uns",
  "login": "Einloggen",
  "roadmap": "Fahrplan",
  "our-team": "Unser Team",
  "support-us": "Unterstütze uns",
  "terms": "Geschäftsbedingungen",
  "home-h1-span": "Gaming News und Datenbank",
  "home-h2-about-us": "Über uns",
  "home-p-about-us": "Mit Game Dude können Sie nach Informationen zu Spielen, Gaming-News, Online-Turnieren und Events suchen. Egal, ob Sie ein Gelegenheitsspieler oder ein Hardcore-Spieler sind, Game Dude ist das ultimative Ziel für alle Ihre Gaming-Bedürfnisse",
  "home-a-about-us": "Lerne mehr über uns",
  "home-h2-roadmap": "Fahrplan",
  "home-p-roadmap": "Game Dude wird in einem agilen Entwicklungsprozess entwickelt, was bedeutet, dass regelmäßig neue Funktionen und Updates veröffentlicht werden. Wir sind immer auf der Suche nach Möglichkeiten, die Website zu verbessern und benutzerfreundlicher zu gestalten. Wenn Sie also Vorschläge haben, zögern Sie bitte nicht, uns zu kontaktieren. Außerdem können Sie unseren Arbeitsstatus überprüfen, indem Sie unsere Roadmap besuchen oder die neuesten Updates überprüfen",
  "home-a-roadmap": "Überprüfen Sie unsere Roadmap",
  "home-h2-team": "Unser Team",
  "home-p-team": "Als Community-basierte Website verlassen wir uns darauf, dass unsere Benutzer uns helfen, uns zu verbessern und zu wachsen. Wenn Sie daran interessiert sind, Teil unseres Teams zu werden, finden Sie weitere Informationen in unserem Einstellungsbereich",
  "home-a-team": "Über unser Team",
  "home-h2-support": "Unterstütze uns",
  "home-p-support": "Wenn Sie Game Dude gerne verwenden und uns helfen möchten, die Website am Laufen zu halten, denken Sie bitte über eine Spende nach. Ihre Unterstützung wird sehr geschätzt!",
  "home-a-support": "Dazu beitragen",
  "home-h2-follow": "Folgen Sie uns",
  "home-p-follow": "Und nehmen Sie auch am Leben der Community in unseren sozialen Netzwerken teil",
  "about-1-h": "Game Dude ist ein Dienst von Spielern für Spieler mit zusätzlichen Funktionen",
  "about-1-p": "Wir wollen volle Web 3.0-Funktionalität bereitstellen, die jeder Spieler nutzen kann",
  "about-2-h": "Wofür ist Game Dude gemacht?",
  "about-2-p": "Wir möchten eine Plattform für kostenlose Kommunikationsdienste und Spieler auf der ganzen Welt schaffen. Wir möchten, dass alle Spiele klar, einfach und angenehm zu spielen sind. Wir wollen einen Einfluss auf Spiele haben, die wir lieben. Wir wollen, dass die Spieler ihre eigenen Anführer sind.",
  "about-3-h": "Wie hat Game Dude angefangen?",
  "about-3-p-1": "Am Anfang haben wir die Idee, eine strukturierte Liste aller Spiele zu erstellen. Nicht irgendeine nutzlose Datenbank, sondern die mit dem Herzen. Ort, an dem Sie nicht nur die Daten finden, sondern so etwas wie Ihren Lieblingsort, an dem Sie die Atmosphäre Ihres Lieblingsspiels genießen können.",
  "about-3-p-2": "Einige von uns waren zuvor Gaming-Journalisten, die anderen waren Gamer, die am Schreibtisch im Büro ihr Bestes gaben und in kompetitiven Spielen müde davon sind, Wege zu finden, um ihre Erfahrung zu verbessern. Und einige von uns waren Krypto-Enthusiasten, die sich die Krypto-Welt ansehen.",
  "about-3-p-3": "Also starten wir dieses Projekt, um etwas mehr als nur eine Datenbank zu schaffen, sondern eine Technologie, die den Spielern auf der ganzen Welt helfen wird.",
  "our-team-1-h": "Über Game Dude: Ihre Anlaufstelle für hochwertige Gaming-Nachrichten",
  "our-team-1-p": "Willkommen bei Game Dude! Wir sind eine Gruppe leidenschaftlicher Gamer, die sich zusammengetan haben, um unseren Lesern die neuesten und aufschlussreichsten Gaming-Nachrichten zur Verfügung zu stellen.",
  "our-team-2-p": "Unser Team besteht aus erfahrenen Programmierern und Designern, die sich darauf konzentrieren, immer auf dem neuesten Stand der Trends und Entwicklungen in der Gaming-Branche zu bleiben. Wir wissen, dass Gaming mehr als nur ein Hobby ist; es ist eine Lebenseinstellung für viele von uns, und wir möchten diese Leidenschaft mit anderen teilen.",
  "our-team-3-p": "Unsere Mission ist es, unseren Lesern eine hochwertige, präzise und ansprechende Berichterstattung über Gaming-Nachrichten zu bieten. Wir glauben, dass Gaming für alle ist, und wir bemühen uns, unseren Inhalt für alle zugänglich und inklusiv zu gestalten.",
  "our-team-4-p": "Ob Sie ein Hardcore-Gamer oder gerade erst anfangen, wir haben Sie abgedeckt. Von aktuellen Nachrichten und Bewertungen bis hin zu umfassenden Funktionen und Analysen möchten wir Ihre Anlaufstelle für alles rund um das Thema Gaming sein.",
  "our-team-5-p": "Vielen Dank, dass Sie Game Dude besucht haben. Wir hoffen, dass Ihnen unser Inhalt genauso gut gefällt wie uns beim Erstellen!",
  "our-team-2-h": "Machen Sie mit",
  "our-team-6-p": "Wenn Sie unserem Team beitreten möchten, können Sie uns gerne per E-Mail unter daddy@gamedude.pro kontaktieren.",
  "roadmap-1-h": "Roadmap",
  "roadmap-1-p": "Unser Weg, um unsere Ziele zu erreichen, ist hier. Bitte nehmen Sie sich Zeit und wir hoffen, dass Ihnen unser Projekt gefällt, so wie es uns gefällt. Wir glauben an agile Entwicklung, also können Sie jederzeit Ihre Ideen über unsere Social-Media-Kanäle oder per E-Mail daddy@gamedude.pro einreichen.",
  "q1-2023": "Q1 2023",
  "dates-q1-2023": "Januar 2023 — März 2023",
  "q-1-ele-1-title": "Start von Game Dude",
  "q-1-ele-1-description": "Wir starten mit einem leeren Stapel Next JS + Firebase.",
  "q-1-ele-2-title": "Start der Entwicklung der grundlegenden Funktionen (BF)",
  "q-1-ele-2-description": "Zunächst werden wir grundlegende Funktionen wie Autorisierung und eine Spieledatenbank erstellen. Das ist eine grundlegende Sache, die wir erstellen wollen.",
  "q-1-ele-3-title": "BF-Release",
  "q-1-ele-3-description": "Im Grunde ist es wie der erste Schritt eines Kindes. Wir werden eine Spieledatenbank auf dem Portal haben und Benutzer können die Spiele einreichen, die sie anzeigen lassen möchten, damit andere Benutzer sie sehen können.",
  "q2-2023": "Q2 2023",
  "dates-q2-2023": "April 2023 — Juni 2023",
  "q-2-ele-1-title": "Entwicklung und Veröffentlichung von NFT-Kollektionen",
  "q-2-ele-1-description": "Haben Sie schon von NFTs gehört? Wir möchten unsere eigene Kollektion erstellen, um Sie bei unserem Projekt zu unterstützen. Unsere NFTs werden einzigartig sein und auch in den Profilen unserer Benutzer leuchten.",
  "q-2-ele-2-title": "Start der Entwicklung der Posting-Implementierung",
  "q-2-ele-2-description": "Wir möchten, dass sich unsere Benutzer frei fühlen, auf der Game Dude-Plattform gamingbezogene Daten zu veröffentlichen. Jeder Beitrag wird mit dem Spiel verbunden sein, so dass jeder Gamer etwas finden kann, das ihm gefällt, indem er einfach die Spieleseite besucht.",
  "q-2-ele-3-title": "Veröffentlichung des Posting-Systems",
  "q-2-ele-3-description": "Bei der Veröffentlichung werden wir unser Bestes tun, um Belohnungen für jeden Teilnehmer zu schaffen. Wir möchten, dass die Benutzer uns helfen, unsere Community von Grund auf aufzubauen.",
  "q3-2023": "Q3 2023",
  "dates-q3-2023": "Juli 2023 — September 2023",
  "q-3-ele-1-title": "Entwicklung der Gaming-Events-API",
  "q-3-ele-1-description": "Was ist Gaming ohne Wettbewerb? Wir möchten unsere eigene API entwickeln, die Daten zu jedem Event bereitstellt und sie nutzen, um unseren Benutzern mehr Informationen über die Spiele zu zeigen, die sie lieben.",
  "q-3-ele-2-title": "Veröffentlichung von Gaming-Events",
  "q-3-ele-2-description": "Benutzer können nach Gaming-Events suchen und sie live verfolgen (sofern dies möglich ist) oder zu einem Streaming-Dienst eines Drittanbieters gehen, um sie zu genießen. Wir möchten nicht mit Übertragern oder Kanälen konkurrieren, sondern den Spielern die Wahl lassen, wie sie ein Event am besten genießen können.",
  "q-3-ele-3-title": "Entwicklung der Entwickler-Ecke",
  "q-3-ele-3-description": "Was können wir für die Spieler tun? Wir können versuchen, sie näher an die Entwickler heranzuführen, um Feedback zu geben oder Fehler zu melden. Und eine gemütliche Ecke für Spieleentwickler schaffen.",
  "q4-2023": "Q4 2023",
  "dates-q4-2023": "Oktober 2023 — Dezember 2023",
  "q-4-ele-1-title": "Aktualisierung des Benutzerprofils",
  "q-4-ele-1-description": "Wir möchten unseren Teilnehmern kreative und einzigartige Möglichkeiten bieten, sich auf unserer Plattform zu präsentieren. Ihr werdet das genießen ;)",
  "q-4-ele-2-title": "Veröffentlichung der Entwickler-Ecke",
  "q-4-ele-2-description": "Was können wir für die Spieler tun? Wir können versuchen, sie näher an die Entwickler heranzuführen, um Feedback zu geben oder Fehler zu melden.",
  "q-4-ele-3-title": "???",
  "q-4-ele-3-description": "???",
  "support-us-1-p": "Willkommen auf unserer \"Unterstützen Sie uns\"-Seite, auf der Sie einen Unterschied machen können, indem Sie uns Kryptowährung spenden. Ihre Spende hilft uns, unsere Mission fortzusetzen und wertvolle Ressourcen für diejenigen bereitzustellen, die sie benötigen. Mit Ihrer Hilfe können wir einen bedeutenden Einfluss haben und positive Veränderungen bewirken. Wir akzeptieren verschiedene Arten von Kryptowährungen, einschließlich Bitcoin, Ethereum und Litecoin, was es Ihnen einfach macht, uns auf die Art und Weise zu unterstützen, die für Sie am besten funktioniert. Vielen Dank, dass Sie eine Spende in Erwägung ziehen und uns dabei helfen, unsere Ziele zu erreichen."
}
