{
    "about-us": "Quiénes Somos",
    "Login": "Acceso",
    "title": "Hello world es",
    "roadmap": "Mapa vial",
    "our-team": "Nuestro equipo",
    "support-us": "Apoyanos",
    "terms": "Términos y condiciones",
    "variable-example": "Using a variable {{count}} es",
    "home-h1-span": "Base de datos y noticias de juegos",
    "home-h2-about-us": "Sobre nosotros",
    "home-p-about-us": "Con Game Dude, puede buscar información sobre juegos, noticias de juegos, torneos y eventos en línea. Entonces, ya sea que sea un jugador casual o un jugador incondicional, Game Dude es el destino final para todas sus necesidades de juego.",
    "home-a-about-us": "Aprenda más acerca de nosotros",
    "home-h2-roadmap": "Mapa vial",
    "home-p-roadmap": "Game Dude se desarrolla utilizando un proceso de desarrollo ágil, lo que significa que se lanzan nuevas funciones y actualizaciones de forma regular. Siempre estamos buscando formas de mejorar el sitio y hacerlo más fácil de usar, por lo que si tiene alguna sugerencia, no dude en comunicarse con nosotros. Además, puede consultar el estado de nuestro trabajo visitando nuestra hoja de ruta o consultar las últimas actualizaciones",
    "home-a-roadmap": "Consulte nuestra hoja de ruta",
    "home-h2-team": "Nuestro equipo",
    "home-p-team": "Como un sitio impulsado por la comunidad, confiamos en nuestros usuarios para ayudarnos a mejorar y crecer. Si está interesado en formar parte de nuestro equipo, consulte nuestra sección de contratación para obtener más información.",
    "home-a-team": "Acerca de nuestro equipo",
    "home-h2-support": "Apoyanos",
    "home-p-support": "Si le gusta usar Game Dude y desea ayudarnos a mantener el sitio en funcionamiento, considere hacer una donación. ¡Su apoyo es muy apreciado!",
    "home-a-support": "Contribuir",
    "home-h2-follow": "Síganos",
    "home-p-follow": "Y también participar de la vida de la comunidad en nuestras redes sociales",
    "about-1-h": "Game Dude es un servicio hecho para jugadores por jugadores con funciones adicionales",
    "about-1-p": "Queremos proporcionar una funcionalidad web 3.0 completa que cualquier jugador pueda usar",
    "about-2-h": "¿Para qué está hecho Game Dude?",
    "about-2-p": "Queremos crear una plataforma de servicios de comunicación gratuitos y jugadores en todo el mundo. Queremos ver todos los juegos claros, fáciles y divertidos de jugar. Queremos tener un impacto en los juegos que amamos. Queremos que los jugadores sean sus propios líderes.",
    "about-3-h": "¿Cómo empezó Game Dude?",
    "about-3-p-1": "Al principio tenemos una idea para crear una lista estructurada de todos los juegos. No una base de datos inútil, sino la que tiene el corazón. Lugar donde puede encontrar no solo los datos, sino algo así como su lugar acogedor favorito, donde puede disfrutar de la atmósfera de su juego favorito.",
    "about-3-p-2": "Algunos de nosotros éramos periodistas de juegos antes, los otros éramos jugadores que hacían lo mejor que podían en el escritorio de la oficina y absorbían juegos competitivos cansados de encontrar formas de mejorar su experiencia. Y algunos de nosotros éramos entusiastas de las criptomonedas que estaban mirando el mundo de las criptomonedas.",
    "about-3-p-3": "Entonces comenzamos este proyecto, para crear algo más que una base de datos, pero una tecnología que ayudará a los jugadores de todo el mundo.",
    "our-team-1-h": "Acerca de Game Dude: Tu fuente de noticias de juegos de alta calidad",
    "our-team-1-p": "¡Bienvenido a Game Dude! Somos un grupo de apasionados jugadores que se han unido para proporcionar las últimas y más perspicaces noticias de juegos a nuestros lectores.",
    "our-team-2-p": "Nuestro equipo está compuesto por programadores y diseñadores experimentados que se dedican a estar al tanto de las últimas tendencias y desarrollos en la industria de los juegos. Sabemos que los juegos son más que un pasatiempo; es una forma de vida para muchos de nosotros y queremos compartir esa pasión con otros.",
    "our-team-3-p": "Nuestra misión es proporcionar una cobertura de noticias de juegos de alta calidad, precisa y atractiva para nuestros lectores. Creemos que los juegos son para todos y nos esforzamos por hacer que nuestro contenido sea accesible e inclusivo para todos.",
    "our-team-4-p": "Ya seas un jugador hardcore o recién estés empezando, te tenemos cubierto. Desde noticias de última hora y reseñas hasta funciones y análisis en profundidad, nuestro objetivo es ser tu fuente de referencia para todo lo relacionado con los juegos.",
    "our-team-5-p": "Gracias por visitar Game Dude. ¡Esperamos que disfrutes de nuestro contenido tanto como nosotros disfrutamos creándolo!",
    "our-team-2-h": "Únete a nosotros",
    "our-team-6-p": "Si quieres unirte a nuestro equipo, no dudes en ponerte en contacto con nosotros a través del correo electrónico daddy@gamedude.pro.",
    "roadmap-1-h": "Hoja de ruta",
    "roadmap-1-p": "Nuestro camino para lograr nuestros objetivos está aquí. Por favor, tómate tu tiempo y esperamos que ames nuestro proyecto tanto como nosotros. Estamos seguros de que creemos en el desarrollo ágil, por lo que puedes enviar cualquier idea en nuestras redes sociales o por correo electrónico a daddy@gamedude.pro.",
    "q1-2023": "Q1 2023",
    "dates-q1-2023": "Enero 2023 — Marzo 2023",
    "q-1-ele-1-title": "Comienzo de Game Dude",
    "q-1-ele-1-description": "Estamos empezando en la pila vacía Next JS + Firebase",
    "q-1-ele-2-title": "Comienzo del Desarrollo de Funcionalidad Básica (BF)",
    "q-1-ele-2-description": "En primer lugar, crearemos funcionalidades básicas como la autorización y la base de datos de juegos. Es algo fundamental que queremos crear",
    "q-1-ele-3-title": "Lanzamiento de BF",
    "q-1-ele-3-description": "Básicamente es como el primer paso de un niño. Tendremos la base de datos de juegos en el portal y los usuarios pueden enviar los juegos que les gusten para que se muestren en el portal y otros usuarios los puedan ver",
    "q2-2023": "Q2 2023",
    "dates-q2-2023": "Abril 2023 — Junio 2023",
    "q-2-ele-1-title": "Desarrollo y Lanzamiento de la Colección NFT",
    "q-2-ele-1-description": "¿Has oído hablar de los NFT? Queremos crear nuestra propia colección para que puedas apoyar nuestro proyecto. Nuestros NFT serán únicos y brillarán también en los perfiles de nuestros usuarios.",
    "q-2-ele-2-title": "Comienzo del Desarrollo de Implementación de Publicaciones",
    "q-2-ele-2-description": "Queremos que nuestros usuarios se sientan libres de publicar datos relacionados con los juegos en el portal de Game Dude. Cada publicación estará conectada al juego para que cada jugador pueda encontrar algo que le guste simplemente visitando la página del juego",
    "q-2-ele-3-title": "Lanzamiento del Sistema de Publicación",
    "q-2-ele-3-description": "En el lanzamiento haremos todo lo posible para ofrecer recompensas a cada participante. Queremos que los usuarios nos ayuden a construir nuestra comunidad desde cero",
    "q3-2023": "Q3 2023",
    "dates-q3-2023": "Julio 2023 - Septiembre 2023",
    "q-3-ele-1-title": "Inicio del desarrollo de la API de Eventos de Juegos",
    "q-3-ele-1-description": "¿Qué es el juego en sí sin competencia? Queremos desarrollar nuestra propia API que proporcione datos sobre cada evento y utilizarlos para mostrar a nuestros usuarios más información sobre los juegos que aman.",
    "q-3-ele-2-title": "Lanzamiento de Eventos de Juegos",
    "q-3-ele-2-description": "Los usuarios pueden buscar eventos de juegos y verlos en vivo (si es posible) o ir a un servicio de transmisión de terceros para disfrutarlos. No queremos competir con ningún canal o transmisor, queremos permitir que los jugadores elijan la mejor manera de disfrutar un evento.",
    "q-3-ele-3-title": "Desarrollo de la esquina del desarrollador (ED)",
    "q-3-ele-3-description": "¿Qué podemos hacer por los jugadores? Podemos intentar acercarlos a los desarrolladores para recibir comentarios o informar errores. Y crear un rincón acogedor para los desarrolladores de juegos.",
    "q4-2023": "Q4 2023",
    "dates-q4-2023": "Octubre 2023 - Diciembre 2023",
    "q-4-ele-1-title": "Actualización del perfil de usuario",
    "q-4-ele-1-description": "Queremos permitir que nuestros participantes se luzcan en nuestra plataforma de formas creativas y únicas. ¡Te gustará! ;)",
    "q-4-ele-2-title": "Lanzamiento de ED",
    "q-4-ele-2-description": "¿Qué podemos hacer por los jugadores? Podemos intentar acercarlos a los desarrolladores para recibir comentarios o informar errores.",
    "q-4-ele-3-title": "???",
    "q-4-ele-3-description": "???",
    "support-us-1-p": "Bienvenido a nuestra página \"Apóyanos\", donde puedes hacer la diferencia donando criptomonedas a nuestra causa. Tu contribución nos ayudará a continuar nuestra misión y proporcionar recursos valiosos a quienes los necesitan. Con tu ayuda, podemos hacer un impacto significativo y crear un cambio positivo. Aceptamos varios tipos de criptomonedas, incluyendo Bitcoin, Ethereum y Litecoin, lo que hace que sea fácil apoyarnos de la manera que mejor te funcione. Gracias por considerar una donación y por ayudarnos a alcanzar nuestras metas."
}
