{
  "about-us": "À propos de nous",
  "title": "Hello world fr",
  "roadmap": "Feuille de route",
  "login": "Connexion",
  "our-team": "Notre équipe",
  "support-us": "Soutenez-nous",
  "terms": "Termes et conditions",
  "variable-example": "Using a variable {{count}} fr",
  "home-h1-span": "Actualités sur les jeux et base de données",
  "home-h2-about-us": "À propos de nous",
  "home-p-about-us": "Avec Game Dude, vous pouvez rechercher des informations sur les jeux, les actualités sur les jeux, les tournois en ligne et les événements. Donc, que vous soyez un joueur occasionnel ou un joueur inconditionnel, Game Dude est la destination ultime pour tous vos besoins de jeu.",
  "home-a-about-us": "En savoir plus sur nous",
  "home-h2-roadmap": "Feuille de route",
  "home-p-roadmap": "Game Dude est développé à l'aide d'un processus de développement agile, ce qui signifie que de nouvelles fonctionnalités et mises à jour sont publiées régulièrement. Nous sommes toujours à la recherche de moyens d'améliorer le site et de le rendre plus convivial, donc si vous avez des suggestions, n'hésitez pas à nous contacter. En outre, vous pouvez vérifier l'état de notre travail en visitant notre feuille de route ou en consultant les dernières mises à jour",
  "home-a-roadmap": "Consultez notre feuille de route",
  "home-h2-team": "Notre équipe",
  "home-p-team": "En tant que site communautaire, nous comptons sur nos utilisateurs pour nous aider à nous améliorer et à grandir. Si vous êtes intéressé à faire partie de notre équipe, veuillez consulter notre section d'embauche pour plus d'informations.",
  "home-a-team": "À propos de notre équipe",
  "home-h2-support": "Soutenez-nous",
  "home-p-support": "Si vous aimez utiliser Game Dude et souhaitez nous aider à faire fonctionner le site, veuillez envisager de faire un don. Votre aide est très appréciée!",
  "home-a-support": "Contribuer",
  "home-h2-follow": "Suivez nous",
  "home-p-follow": "Et aussi participer à la vie de la communauté sur nos réseaux sociaux",
  "about-1-h": "Game Dude est un service conçu pour les joueurs par des joueurs avec des fonctionnalités supplémentaires",
  "about-1-p": "Nous voulons fournir des fonctionnalités Web 3.0 complètes que tout joueur peut utiliser",
  "about-2-h": "Pour quoi Game Dude est-il fait ?",
  "about-2-p": "Nous voulons créer une plate-forme de services de communication gratuits et d'acteurs à travers le monde. Nous voulons voir tous les jeux clairs, faciles et agréables à jouer. Nous voulons avoir un impact sur les jeux que nous aimons. Nous voulons laisser les joueurs être les leaders d'eux-mêmes.",
  "about-3-h": "Comment Game Dude a-t-il commencé ?",
  "about-3-p-1": "Au début, nous avons une idée pour créer une liste structurée de tous les jeux. Pas une base de données inutile, mais celle avec le cœur. Lieu où vous pouvez trouver non seulement les données, mais quelque chose comme votre endroit confortable préféré, où vous pourrez profiter de l'atmosphère de votre jeu préféré.",
  "about-3-p-2": "Certains d'entre nous étaient des journalistes de jeu auparavant, les autres étaient des joueurs qui faisaient de leur mieux au bureau et qui sucaient des jeux compétitifs fatigués de trouver des moyens d'améliorer leur expérience. Et certains d'entre nous étaient des passionnés de crypto qui regardent le monde de la crypto.",
  "about-3-p-3": "Nous commençons donc ce projet, pour créer quelque chose de plus qu'une base de données mais une technologie qui aidera les joueurs du monde entier.",
  "our-team-1-h": "À propos de Game Dude : Votre source de référence pour des actualités de jeux vidéo de haute qualité",
  "our-team-1-p": "Bienvenue sur Game Dude ! Nous sommes un groupe de joueurs passionnés qui se sont réunis pour fournir les dernières et les plus instructives actualités de jeux vidéo à nos lecteurs.",
  "our-team-2-p": "Notre équipe est composée de programmeurs et de designers expérimentés qui se consacrent à rester à la pointe des dernières tendances et évolutions de l'industrie du jeu vidéo. Nous savons que le jeu vidéo est bien plus qu'un simple passe-temps ; c'est un mode de vie pour beaucoup d'entre nous, et nous voulons partager cette passion avec les autres.",
  "our-team-3-p": "Notre mission est de fournir une couverture d'actualités de jeux vidéo de haute qualité, précise et captivante à nos lecteurs. Nous croyons que le jeu vidéo est pour tout le monde, et nous nous efforçons de rendre notre contenu accessible et inclusif pour tous.",
  "our-team-4-p": "Que vous soyez un joueur hardcore ou que vous débutiez, nous avons tout ce qu'il vous faut. De l'actualité de dernière minute et des critiques à des reportages approfondis et des analyses, nous visons à être votre source de référence pour tout ce qui concerne les jeux vidéo.",
  "our-team-5-p": "Merci de visiter Game Dude. Nous espérons que vous apprécierez notre contenu autant que nous aimons le créer !",
  "our-team-2-h": "Rejoignez-nous",
  "our-team-6-p": "Si vous souhaitez rejoindre notre équipe, n'hésitez pas à nous contacter par e-mail à l'adresse daddy@gamedude.pro.",
  "roadmap-1-h": "Feuille de route",
  "roadmap-1-p": "Notre chemin pour atteindre nos objectifs est ici. S'il vous plaît, prenez votre temps et nous espérons que vous aimerez notre projet autant que nous. Soyez assuré que nous croyons en un développement agile, donc vous pouvez soumettre vos idées sur nos réseaux sociaux ou par email à daddy@gamedude.pro.",
  "q1-2023": "T1 2023",
  "dates-q1-2023": "Janvier 2023 — Mars 2023",
  "q-1-ele-1-title": "Lancement de Game Dude",
  "q-1-ele-1-description": "Nous commençons sur une pile vide Next JS + Firebase.",
  "q-1-ele-2-title": "Début du développement des fonctionnalités de base (BF)",
  "q-1-ele-2-description": "Tout d'abord, nous allons créer des fonctionnalités de base telles que l'autorisation et la base de données de jeux. C'est une chose fondamentale que nous voulons créer.",
  "q-1-ele-3-title": "Lancement des fonctionnalités de base (BF)",
  "q-1-ele-3-description": "En gros, c'est comme le premier pas d'un enfant. Nous aurons une base de données de jeux sur le portail et les utilisateurs pourront soumettre les jeux qu'ils aiment pour qu'ils soient affichés sur le portail afin que d'autres utilisateurs puissent les voir.",
  "q2-2023": "T2 2023",
  "dates-q2-2023": "Avril 2023 — Juin 2023",
  "q-2-ele-1-title": "Développement et lancement de la collection de NFT",
  "q-2-ele-1-description": "Vous avez entendu parler des NFT ? Nous voulons créer notre propre collection pour vous permettre de soutenir notre projet. Nos NFT seront uniques et ils brilleront également dans les profils de nos utilisateurs.",
  "q-2-ele-2-title": "Début du développement de la mise en place de messages",
  "q-2-ele-2-description": "Nous voulons que nos utilisateurs se sentent libres de publier des données liées aux jeux sur le portail Game Dude. Chaque message sera connecté au jeu pour que chaque joueur puisse trouver quelque chose qui lui plaît en visitant simplement la page du jeu.",
  "q-2-ele-3-title": "Lancement du système de publication",
  "q-2-ele-3-description": "Au moment du lancement, nous ferons de notre mieux pour offrir des récompenses à chaque participant. Nous voulons que les utilisateurs nous aident à construire notre communauté à partir de zéro.",
  "q3-2023": "T3 2023",
  "dates-q3-2023": "Juillet 2023 — Septembre 2023",
  "q-3-ele-1-title": "Développement de l'API d'événements de jeux",
  "q-3-ele-1-description": "Qu'est-ce que le jeu en soi sans compétition ? Nous voulons développer notre propre API qui fournira des données sur chacun et les utiliser pour montrer à nos utilisateurs plus de données sur les jeux qu'ils aiment",
  "q-3-ele-2-title": "Publication des événements de jeux",
  "q-3-ele-2-description": "Les utilisateurs peuvent rechercher des événements de jeux et les regarder en direct (si cela est possible) ou aller sur un service de streaming tiers pour les apprécier. Nous ne voulons pas concurrencer les diffuseurs ou les chaînes, nous voulons laisser les joueurs choisir la meilleure façon de profiter d'un événement",
  "q-3-ele-3-title": "Développement du coin des développeurs (DC)",
  "q-3-ele-3-description": "Que pouvons-nous faire pour les joueurs ? Nous pouvons essayer de les rapprocher des développeurs pour laisser des commentaires ou soumettre des bugs. Et créer un coin confortable pour les développeurs de jeux",
  "q4-2023": "T4 2023",
  "dates-q4-2023": "Octobre 2022 — Décembre 2022",
  "q-4-ele-1-title": "Mise à jour du profil utilisateur",
  "q-4-ele-1-description": "Nous voulons permettre à nos participants de se vanter sur notre plateforme de manière créative et unique. Vous allez apprécier ;)",
  "q-4-ele-2-title": "Publication de DC",
  "q-4-ele-2-description": "Que pouvons-nous faire pour les joueurs ? Nous pouvons essayer de les rapprocher des développeurs pour laisser des commentaires ou soumettre des bugs",
  "q-4-ele-3-title": "???",
  "q-4-ele-3-description": "???",
  "support-us-1-p": "Bienvenue sur notre page \"Soutenez-nous\", où vous pouvez faire la différence en faisant un don de crypto-monnaie à notre cause. Votre contribution nous aidera à poursuivre notre mission et à fournir des ressources précieuses à ceux qui en ont besoin. Avec votre aide, nous pouvons avoir un impact significatif et créer un changement positif. Nous acceptons divers types de crypto-monnaies, notamment Bitcoin, Ethereum et Litecoin, ce qui facilite votre soutien à notre cause de la manière qui vous convient le mieux. Merci de considérer un don et de nous aider à atteindre nos objectifs."
}
